/* No comment provided by engineer. */
"Change Offset Angle" = "Change Offset Angle";

/* No comment provided by engineer. */
"Change Radial Focus Point" = "Change Radial Focus Point";

/* No comment provided by engineer. */
"Change Radial Type" = "Change Radial Type";

